{
  "id_prod": 44666,
  "art": "MGE-1313",
  "nomeprod": "PROMOZIONE MONGE Grill Bocconcini con Merluzzo 100 g x 11 buste",
  "id_marca": "498",
  "keywords": "cibo per cani monge, alimenti per cani monge, monge cibo per cani, monge grill",
  "descrizione": "<p><strong>Monge Grill Bocconcini con Merluzzo 100 g per cani</strong><br /><br />Monge Grill Bocconcini con Merluzzo è un cibo umido completo e grain free per cani creato appositamente per deliziare il palato dei nostri amici a 4 zampe. Monge Grill Bocconcini è una ricetta preparata con merluzzo fresco grigliato alla perfezione, con l’aggiunta di Glucosamina e Condroitina che aiutano migliorare il funzionamento delle articolazioni e aiuta i nostri cani ad avere un pelo lucido e brillante.<br /><br />Monge Superpremium è la linea che si inserisce al livello più alto delle proposte Monge.<br />La bontà è garantita da prodotti naturali, senza coloranti e conservanti artificiali, da materie prime di altissima qualità, selezionate e studiate appositamente per ogni ricetta. Ogni alimento sarà per il cane una vera delizia grazie all’utilizzo di carni fresche di prima scelta e alla presenza di preziosi elementi selezionati per le loro proprietà nutritive.<br /><br /><strong>Marca:</strong> Monge Grill<br /><br /><strong>Tipo:</strong> Alimento umido completo e grain free per cani<br /><br />Promozione valida fino a esaurimento scorte, ultimi pezzi disponibili, scadenza Febbraio 2019<br /><br /><strong>Bocconcini con Merluzzo è:</strong><br />- Senza glutine<br />- Cotto al forno<br />- Made in Italy<br />- No cruelty Test<br />- Senza conservanti e coloranti<br /> <br /> <br /><strong>VALORI NUTRIZIONALI</strong><br /><br /><strong>Composizione: </strong>Carni e derivati 25%, pesci e sottoprodotti dei pesci 15% (di cui merluzzo min 4.2%), vitamine, sali minerali.<br /> <br /><strong>Componenti analitici: </strong>Umidità 79,48%, proteine 9,53%, oli e grassi 5,48%, fibre 0.50%, ceneri 1,68%.<br />  <br /><strong>Additivi nutrizionali: </strong>Vitamina A 2000 U.I./Kg, Vitamina D3 200 U.I./Kg, Vit. E (alfa tocoferolo 91%) 5 mg/Kg, MSM (Metilsulfonilmetano) 80 mg/kg, Glucosamina 80 mg/kg, Condroitina 40 mg/kg.<br /> <br /><strong>Additivi tecnologici: </strong>Addensanti e gelificanti.<br /> <br /> <br /> <strong>RAZIONE GIORNALIERA CONSIGLIATA:</strong><br /> Per un cane di peso medio 3/4 buste al giorno. Servire a temperatura ambiente. Non somministrare all’animale il prodotto troppo freddo.<br />Lasciare sempre a disposizione dell’animale acqua fresca e pulita. Dopo l’apertura conservare in frigorifero.</p>",
  "iva": 22,
  "prezzo": 5.94,
  "sconto": 10,
  "prodvar": 0,
  "tempi_evasione": 1,
  "barcode": ""
}
